INSERT INTO products (name) VALUES
    ('Телевизор'),
    ('Смартфон'),
    ('Соковыжималка'),
    ('Наушники'),
    ('Клавиатура');

INSERT INTO payments (name, lastname, age, purchase_item_id, count, amount, purchase_date) VALUES
    ('Иван',    'Иванов',   10, 3, 3, 147, '07/30/2022'),
    ('Петр',    'Петров',   18, 1, 5, 147, '08/02/2022'),
    ('Петр',    'Петров',   18, 5, 5, 147, '08/02/2022'),
    ('Сидор',   'Сидоров',  18, 2, 2, 147, '08/10/2022'),
    ('Сидор',   'Сидоров',  18, 4, 4, 147, '08/06/2022'),
    ('Кузьма',  'Кузнецов', 20, 3, 6, 147, '08/09/2022'),
    ('Иван',    'Иванов',   31, 5, 30, 147, '06/05/2021');