INSERT INTO products (name) VALUES
    ('Телевизор'),
    ('Смартфон'),
    ('Соковыжималка'),
    ('Наушники'),
    ('Клавиатура');

INSERT INTO payments (name, lastname, age, purchase_item_id, count, amount, purchase_date) VALUES
    ('Иван',    'Иванов',   10, 3, 3, 147, '02/08/2022'),
    ('Петр',    'Петров',   18, 1, 4, 147, '02/08/2022'),
    ('Сидор',   'Сидоров',  18, 2, 2, 147, '10/08/2022'),
    ('Сидор',   'Сидоров',  18, 4, 3, 147, '06/08/2022'),
    ('Кузьма',  'Кузнецов', 20, 3, 6, 147, '09/08/2022'),
    ('Иван',    'Иванов',   31, 5, 17, 147, '05/06/2022');